export const CITIES = [
  'Вся Россия', 'Москва', 'Санкт-Петербург', 'Новосибирск', 'Екатеринбург', 'Казань',
  'Нижний Новгород', 'Челябинск', 'Красноярск', 'Самара', 'Уфа', 'Ростов-на-Дону',
  'Краснодар', 'Омск', 'Воронеж', 'Пермь', 'Волгоград', 'Саратов', 'Тюмень',
  'Тольятти', 'Барнаул', 'Ижевск', 'Ульяновск', 'Иркутск', 'Хабаровск',
  'Ярославль', 'Владивосток', 'Махачкала', 'Томск', 'Оренбург', 'Кемерово',
  'Новокузнецк', 'Рязань', 'Астрахань', 'Набережные Челны', 'Пенза', 'Липецк',
  'Киров', 'Чебоксары', 'Тула', 'Калининград', 'Балашиха', 'Курск', 'Севастополь',
  'Сочи', 'Ставрополь', 'Улан-Удэ', 'Тверь', 'Магнитогорск', 'Иваново', 'Брянск',
  'Симферополь', 'Белгород', 'Сургут', 'Владимир', 'Чита', 'Архангельск',
  'Смоленск', 'Курган', 'Вологда', 'Орел', 'Череповец', 'Владикавказ', 'Мурманск',
  'Якутск', 'Тамбов', 'Стерлитамак', 'Грозный', 'Кострома', 'Петрозаводск',
  'Нижний Тагил', 'Йошкар-Ола', 'Таганрог', 'Комсомольск-на-Амуре', 'Сыктывкар',
  'Нальчик', 'Нижневартовск', 'Шахты', 'Дзержинск', 'Орск', 'Братск', 'Ангарск',
  'Бийск', 'Прокопьевск', 'Новороссийск', 'Рыбинск', 'Благовещенск', 'Энгельс',
  'Королёв', 'Псков', 'Балаково', 'Северодвинск', 'Армавир', 'Подольск',
  'Абакан', 'Норильск', 'Сызрань', 'Каменск-Уральский', 'Мытищи', 'Домодедово',
  'Химки', 'Люберцы', 'Красногорск', 'Одинцово'
];